const ruleMd = `
# 부캠위키 규정

1. **다음과 같은 내용은 작성을 금지합니다.**
    1. 타인을 비방, 비난하는 내용
    2. 욕설 및 음란성 내용
    3. 부스트 캠프 미션 내용
    4. 사적인 감정을 갖는 내용
    5. 기타 오해의 소지가 있는 내용
    
    위 내용에 대해 피해자의 요청이 있을 시, 관리자는 작성 로그를 제공할 수 있습니다.
    
2. **부스트캠프 관계자 외에 위키 내 항목에 대해서 편집, 혹은 추가를 할 수 없습니다.**
   
    위반 시 영구 밴 조치가 이루어집니다.
    
3. **기타 부캠 위키와 관련 없는 글은 관리자가 삭제할 수 있습니다.**
4. **한 번 수정된 문서는 복구가 불가능 합니다. 신중하게 작성해주시기 바랍니다.**
    1. 타인이 작성한 내용을 수정하지 않도록 주의하시기 바랍니다.
    2. 실수로 문서를 초기화하신 경우, 관리자에게 연락 바랍니다.

위 사항을 어길 경우 무통보 삭제 혹은 내용 편집이 이루어집니다. 

또한, 수위에 따라 계정 및 아이피 차단, 운영진에게 통보, 그에 따른 추가 조치가 일어날 수 있습니다.

부캠위키는 어떠한 책임도 지지 않으며, 소중한 동료들을 위해 규정 사항을 반드시 지켜주시기 바랍니다.
`;

export default ruleMd;